lexicon = {
    "start": "<b>Привет, {}!👋</b>\n\n"
             "Я твой помощник в учете проделанной работы.\n"
             "<i>Нажимай кнопку ниже👇 и считай сделки</i>",
    "name_order": "<b>Поиск сделки</b>\n\n"
                  "Введите номер сделки:",
    "not_found": "❌ <b>Такой сделки не найдено</b>",
    "schedule_order": "<b>Поиск сделки</b>\n\n"
                      "Номер заказа: {}\n"
                      "Цена: {}\n"
                      "Заказ от {}",
    "specialist": "<b>Выберете этап работы</b>",
    "schedule_specialist": "<b>Выберете мастера</b>\n\n"
                           "Вы выбрали: <b>{}</b>"
}
